<html>
<head>
<title>
Seitsem&auml;sluokkalaisten kilpailu
</title>
<LINK href="tyyli.css" type=text/css rel=stylesheet>
</head>
<body>
<table><tr><td bgcolor=#ffffff><p>
<br><br>
<table border=0>
<tr>
<td align=center width=150>
&nbsp;
</td>
<td colspan=2>
<span class="toni">7. luokkalaisten alueellinen matematiikkakilpailu</span><br><br>

</td>

</tr>
<tr>
<td align=right valign=top width=250>
<table><tr><td align=right valign=top width=225>
<a href="index.html">Alku</a><br>
<a href="ohjeet.html">Ohjeet ja s&auml;&auml;nn&ouml;t</a><br>      
<a href="jarjestajat.html">J&auml;rjest&auml;j&auml;t</a><br>      
<a href="tehtavat.html">Teht&auml;v&auml;t ja vastaukset</a><br>
<a href="tulokset.html">Tulokset</a><br>
<a href="yhteys.html">Yhteystiedot</a><br> 
<br>
<a href="ohjeet.html">Suomeksi</a><br>
<a href="sv/regler.html">P&aring; svenska</a><br>
<a href="en/details.html">In English</a><br>

<!-- <a href="#">Teht.v.t</a><br> -->     <!-- Triviaalisti pdf -->
</td><td width=25></td></tr></table></td>

<td valign=top align=left width=450>
Alueellinen kilpailu j&auml;rjestet&auml;&auml;n Helsingiss&auml;, Oulussa ja Turussa. Kilpailut ovat toisistaan irralliset, ja eri kaupungeissa on eri teht&auml;v&auml;t. T&auml;m&auml; tarkoittaa sit&auml;, ett&auml; esimerkiksi Turun ja Oulun tulokset eiv&auml;t ole verrannollisia kesken&auml;&auml;n.<p>

Kilpailun ensimm&auml;inen kierros k&auml;yd&auml;&auml;n omissa kouluissa, toinen kierros eli finaali yliopistolla. Jokaisessa kaupungissa noin kaksikymment&auml; parasta kutsutaan finaaliin, ja heille j&auml;rjestet&auml;&auml;n jatkovalmennusta.<p>

<!--Kilpailussa laskin ja taulukkokirja eiv&auml;t ole sallittuja.<p><p>-->


<div class="vali">Ohjeita opettajille</div><p></p>

<strong>Ennen kilpailua</strong>

<ul><li>Teht&auml;v&auml;paperien ja vastauslomakkeiden monistus: koska emme tied&auml;, kuinka monta oppilasta kustakin koulusta osallistuu ja mill&auml; kielill&auml;, l&auml;het&auml;mme vain yhden kappaleen kunkin kielist&auml; teht&auml;v&auml;paperia ja yhden vastauslomakkeen.</li>

<li>Suomen-, ruotsin- ja englanninkieliset teht&auml;v&auml;paperit, vastauslomake sek&auml; palautuskirjekuori l&auml;hetet&auml;&auml;n jokaiseen kouluun postitse helmikuussa Helsingiss&auml; ja Turussa, Oulussa v&auml;h&auml;n aiemmin.</li>

<li>Koulut voivat tarvittaessa k&auml;&auml;nt&auml;&auml; alkukilpailuteht&auml;v&auml;t muille kielille.</li></ul>



<strong>Kilpailun alkaessa</strong>

<ul><li>Koska on ensiarvoisen t&auml;rke&auml;&auml;, ett&auml; jokaisesta vastauslomakkeesta l&ouml;ytyv&auml;t kilpailijan nimi, osoite ja koulu siististi kirjoitettuna, on hyv&auml; varata vain n&auml;iden tietojen t&auml;ytt&auml;miseen n. viisi minuuttia ennen kilpailun alkua.</li>

<li>Kilpailijat tarvitsevat vain kirjoitus- ja piirustusv&auml;lineet, eli kyni&auml;, pyyhekumin, harpin ja viivaimen. Erityisesti laskimien ja taulukkokirjojen k&auml;ytt&ouml; on kielletty.</li>

<li>Alkukilpailun teht&auml;v&auml;t ovat monivalintateht&auml;vi&auml;. Jokainen teht&auml;v&auml; on t&auml;sm&auml;lleen yhden pisteen arvoinen. V&auml;&auml;r&auml;st&auml; vastauksesta ei rangaista. Teht&auml;v&auml;t eiv&auml;t ole vaikeusj&auml;rjestyksess&auml;, mutta ensimm&auml;iset teht&auml;v&auml;t ovat luultavasti helpompia kuin viimeiset teht&auml;v&auml;t.</li>

<li>Kannattaa painottaa oppilaille, ett&auml; teht&auml;vien on tarkoitus olla vaikeita, eik&auml; heid&auml;n siksi ole syyt&auml; huolestua, jos he eiv&auml;t saa kovinkaan montaa teht&auml;v&auml;&auml; ratkaistua.</li></ul>

<strong>Kilpailun aikana</strong>

<ul><li>Kilpailuaika on 50 minuuttia. Olisi hyv&auml;, jos kilpailusalissa olisi kilpailijoille n&auml;kyv&auml; kello, tai jos kilpailijoita varoitettaisiin kun kilpailuaika k&auml;y v&auml;hiin.</li>

<li>On hyvin t&auml;rke&auml;&auml;, ett&auml; kilpailijoilla on k&auml;ytett&auml;viss&auml;&auml;n riitt&auml;v&auml;sti suttupaperia.</li></ul>

<strong>Kilpailun j&auml;lkeen</strong>

<ul><li>Kilpailun j&auml;lkeen tarvitsee vain ker&auml;t&auml; vastauslomakkeet ja postittaa ne osoitteeseen:
<ul><li>Helsingiss&auml;: Jenni R&auml;s&auml;nen, Summamutikka-keskus, PL 68, 00014 Helsingin yliopisto.</li>
<li>Oulussa: Emma Lepp&auml;l&auml;, Matemaattisten tieteiden laitos, PL 3000, 90014 OULUN YLIOPISTO.</li>
<li>Turussa: lehtori Jyrki Lahtonen, Matematiikan laitos, 20014 Turun yliopisto.</li></ul>

<li>Pyyd&auml;mme l&auml;hett&auml;m&auml;&auml;n vastauslomakkeet mahdollisimman pian alkukilpailun j&auml;lkeen. Vain helmikuun aikana saapuneet vastauslomakkeet otetaan huomioon loppukilpailijoita valittaessa.</li></ul>


</td>

</tr>
</table>
</td></tr></table>
</span> </body> </html>
