<html>
<head>
<title>
Sjunde klassens t&auml;vling
</title>
<LINK href="../tyyli.css" type=text/css rel=stylesheet>
</head>
<body>
<table><tr><td bgcolor=#ffffff><p>
<br><br>
<table border=0>
<tr>
<td align=center width=150>
&nbsp;
</td>
<td colspan=2>
<span class="toni">Matematikt&auml;vling f&ouml;r elever p&aring; 7:e &aring;rsklassen</span><br><br>


</td>

</tr>
<tr>
<td align=right valign=top width=250>
<table><tr><td align=right valign=top width=225>
<a href="index.html">Hem</a><br>
<a href="regler.html">Regler</a><br>      
<a href="arrangorer.html">Arrang&ouml;rer</a><br>      
<a href="problem.html">Problem och l&ouml;sningar</a><br>
<a href="resultat.html">Resultat</a><br>
<a href="kontakt.html">Kontakta oss</a><br> 
<br>
<a href="../ohjeet.html">Suomeksi</a><br>
<a href="regler.html">P&aring; svenska</a><br>
<a href="../en/details.html">In English</a><br>
<!-- <a href="#">Teht.v.t</a><br> -->     <!-- Triviaalisti pdf -->
</td><td width=25></td></tr></table></td>

<td valign=top align=left width=450>
Lokala matematikt&auml;vlingar organiseras i Helsingfors, Ule&aring;borg och &Aring;bo. Problemen varierar fr&aring;n stad till stad, och d&auml;rf&ouml;r kan resultaten fr&aring;n olika st&auml;der inte j&auml;mf&ouml;ras.<p>

Den f&ouml;rsta omg&aring;ngen av t&auml;vlingen organiseras i skolorna, och den andra omg&aring;ngen vid universiteten. De b&auml;sta eleverna erbjuds en m&ouml;jlighet att delta i en speciell matematiktr&auml;ning.<p>

<div class="vali">F&ouml;r l&auml;raren</div><p></p>

<strong>F&ouml;re t&auml;vlingen</strong>

<ul><li>Vi ber att Ni kopierar problemen och svarsblanketter inf&ouml;r t&auml;vlingen f&ouml;r alla elever som &ouml;nskar delta.</li>

<li>Vi skickar Er en svarsblanketten och t&auml;vlingsproblemen p&aring; svenska, engelska och finska (en styck per spr&aring;k) p&aring; tredje veckan i januari i Helsingfors och &Aring;bo, och senare i Ule&aring;borg.</li>

<li>Om det beh&ouml;vs kan Ni &ouml;vers&auml;tta problemen till olika spr&aring;k.</li></ul>
<strong>I b&ouml;rjan av t&auml;vlingen</strong>
<ul><li>Det &auml;r j&auml;tteviktigt att varje elev skriver sitt namn, address och skolans namn p&aring; sin svarsblankett. D&auml;rf&ouml;r f&ouml;resl&aring;r vi att Ni ger dem ungef&auml;r fem minuter innan t&auml;vlingen att fylla i informationen.</li>

<li>Varje deltagare beh&ouml;ver pennor, suddgummi, linjal och passare. Det &auml;r inte till&aring;tet att anv&auml;nda dator, minir&auml;knare, tabellb&ouml;cker, osv.</li>

<li>Den f&ouml;rsta omg&aring;ngens problem &auml;r flervalsuppgifter. Ett korrekt svar: 1 po&auml;ng. Inget svar eller ett felaktigt svar: 0 po&auml;ng.Problemen &auml;r inte i n&aring;gon speciell ordning, men troligen &auml;r de f&ouml;rsta problemen l&auml;ttare &auml;n de sista.</li>

<li>Problemen &auml;r sv&aring;ra. D&auml;rf&ouml;r kan elever vara n&ouml;jda &auml;ven om de l&ouml;ser bara n&aring;gra problem.</li></ul>

<strong>Under t&auml;vlingen</strong>

<ul><li>T&auml;vlingen tar 50 minuter. Det skulle vara bra om eleverna kunde veta hur mycket tid de har kvar.</li>

<li>Det &auml;r viktigt att deltagarna har extra papper, och inte bara svarsblanketter (eftersom de troligen beh&ouml;ver r&auml;kna eller rita p&aring; papper f&ouml;r att l&ouml;sa problemen).</li></ul>

<strong>Efter t&auml;vlingen</strong>

<ul><li>Efter t&auml;vlingen ber vi Er v&auml;nligen skicka svarsblanketterna til:
<ul><li>i Helsingfors: Esa Vesalainen, Matematiikan ja tilastotieteen laitos, PL 68, 00014 Helsingin yliopisto.</li>
<li>i Ule&aring;borg: Emma Lepp&auml;l&auml;,  Matemaattisten tieteiden laitos, PL 3000, 90014 OULUN YLIOPISTO.</li>
<li>i &Aring;bo: Jyrki Lahtonen, Matematiikan laitos, 20014 Turun yliopisto.</li></ul>

<li>Vi ber att Ni g&ouml;r det s&aring; snart som m&ouml;jligt. Sista inl&auml;mningsdagen f&ouml;r svarsblanketterna &auml;r 28.2.</li></ul>

</td>

</tr>
</table>
</td></tr></table>
</span> </body> </html>
